{
    "menas": {
        "data": [
            {
                "id": "1508208622484037634",
                "text": "@gerardotc El problema son los MENAs:\nMontero-Monasterio \nEsquilmando \nNuestras \nArcas"
            },
            {
                "id": "1508206279025696773",
                "text": "a ti o a tus hijos os han dado piso al cumplir la mayoría de edad?🤔\n\nEl Gobierno vasco acogerá a 117 'menas' en pisos cuando sean mayores de edad\nhttps://t.co/3QmbxuvD6f"
            },
            {
                "id": "1508206050444513283",
                "text": "@jmmulet Si bajamos los impuestos tendremos me so paguitas y ni menas ni ilegales y por fin el cheque escolar y que los comisarios progres dejen de envenenar a nuestros hijos y saluda a Bush y Obama de mi parte que rescataron a Lehmann"
            },
            {
                "id": "1508205337941184514",
                "text": "@tribonian03 @NoSoyEsp Qué malote y transgresor, colega purgador de españoles. Debes de petarlo en Forocoches. A ver si echas a los menas morenos como este https://t.co/eG632JIVaN"
            },
            {
                "id": "1508203462961545217",
                "text": "@lunaroscuro Menas noches."
            },
            {
                "id": "1508203369722265601",
                "text": "@Kaldeatherapist Menas nuches"
            },
            {
                "id": "1508202147321626625",
                "text": "@creitoe menas"
            },
            {
                "id": "1508198163194290183",
                "text": "¿Te parece que hay demasiados MENAs en Cataluña? Pues espera, que vienen más: https://t.co/bg0ViRjfE6"
            },
            {
                "id": "1508196048577216520",
                "text": "@Mr_JohnKeating Espinosa de los Monteros, Manolín... El 100% de los ultras que no pagan lo que deben siendo ricos no eran menas."
            },
            {
                "id": "1508191526115028999",
                "text": "@DiarideGirona Menas"
            }
        ],
        "meta": {
            "newest_id": "1508208622484037634",
            "oldest_id": "1508191526115028999",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxbjq28yzsyx0jhc4q2ebuhz1"
        }
    },
    "inmigrantes": {
        "data": [
            {
                "id": "1508209016324952071",
                "text": "¡Entérate!  Estos son algunos estados donde tienen más inmigrantes negros en #EEUU\n👇\nhttps://t.co/whU2YgixIf"
            },
            {
                "id": "1508209006078267404",
                "text": "El gobierno de @sebastianpinera  tuvo 4 Ministros del Interior: @andreschadwick1, acusado constitucionalmente; @gblumeI, violador de DDHH; @victorperez_v, renunció a los meses; @RodrigoDelgadoM , no se la pudo con inmigrantes ¿Y la derecha criticando a @izkia ? Son muy Sacoweas,"
            },
            {
                "id": "1508208798216904707",
                "text": "@paularooca @NoSoyEsp @reinagallega La libertad de expresión mola mucho porque puedes decir que quieres asesinar bebés en el seno materno pero en cambio no puedes hablar sobre la criminalidad de los inmigrantes porque es delito de odio 🤙"
            },
            {
                "id": "1508208658043314178",
                "text": "@elinaaliciav Si ves tdo el hilo. Hay cosas q no estan mal. Si,los conceptos q nos comparan de forma racista con los blancos americanos. Y su motivación racial. Y sus gestos de racismo.\nY dl súpuesto leg nazi aleman. Siendo q Arg fue el pais q mas inmigrantes judios llegaron escapando d Europa"
            },
            {
                "id": "1508208354874830849",
                "text": "@MailsHeguit De cierta medida Argentina es un pais con inmigrantes de cualquier lugar del mundo, y mantuvimos los brazos abiertos para ayudar a los inmigrantes que tuvieron que escapar de sus paises por la WW1. He incluso se protegieron a los pocos indigenas de la persecucion de Roca."
            },
            {
                "id": "1508208205322604545",
                "text": "@Girafarig_4am Eso no niega la explotación económica, el dominio político ni la hegemonía cultural de las élites (y después en cierta medida clases medias) blancas, tanto criollas como inmigrantes. Pero llamar a las cosas x su nombre es una forma de no vanalizar también"
            },
            {
                "id": "1508207879693684737",
                "text": "Gerónimo, el famoso guerrero Jefe de los apaches. Cuando en 1609 unos pocos inmigrantes ingleses fundaron la ciudad de Jamestown, en Virginia, entre ellos y el remoto Pacífico se extendía un vasto territorio ocupado por aproximadamente medio millón de . . \nhttps://t.co/mnoGfvUtRx https://t.co/fXT8Vcya3o"
            },
            {
                "id": "1508207847796056065",
                "text": "@Mata_JoseLuis @RPIRCA @ElViajero_100 Para que sepas, el vallenato ese llorón, de ENCAVA, se inventó y se vendió en los 90 para Venezuela.\nEl verdadero vallenato colombiano, como sus verdaderos intérpretes, aquí nadie los conoce, solo los zulianos e inmigrantes colombianos."
            },
            {
                "id": "1508207762345443337",
                "text": "Y ya que no puedo celebrar con la Vinotinto, lo hago con el maravilloso país que nos recibió como inmigrantes: Canadá clasifica para Qatar. Qué buena noticia, eh? https://t.co/IBoUKSudSw"
            },
            {
                "id": "1508207619881811972",
                "text": "@RigoliFermin @DoctorCanto Igual que los inmigrantes"
            }
        ],
        "meta": {
            "newest_id": "1508209016324952071",
            "oldest_id": "1508207619881811972",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl0ns8m6y3622eostqiogal"
        }
    },
    "ilegales": {
        "data": [
            {
                "id": "1508209083530235904",
                "text": "@sanchezcastejon Gases lacrimógenos y material antidisturbios para los camioneros y en la valla para los ilegales, besos y abrazos...\nEsto es el PSOE.\nA los camioneros dándoles palos y los come gambas manifestándose en Madrid pata asfixiarlos más...\nEso es la hezquierda.\nhttps://t.co/txS7jwPDFc"
            },
            {
                "id": "1508209075242377225",
                "text": "el dia que tenga auto voy a tener un casco en el baul por si pintan las ilegales"
            },
            {
                "id": "1508208908233547780",
                "text": "@linda_dimitrov @YosoyPedrero Las remesas las envían legales e ilegales que se fueron a USA, para buscar mejores oportunidades y se las envían a sus familiares, no por confianza de nadie, sino por necesidad de los que viven acá."
            },
            {
                "id": "1508208747767816194",
                "text": "@GUIKI29 @jesuski2 Vuelves a tergiversar. Este tuit iba d ilegales y tú sin venir a cuento sacaste a Feijoo, seguiste con la Gürtel y terminaste con Rajoy q según tu dimitió. \nMi opinión sobre las vacunas no discrepa d la tuya pero insisto, ese no era el tema"
            },
            {
                "id": "1508208427083907082",
                "text": "Viendo el éxito que tienes ¿no has pensado en volver a trabajar en solitario? Cuando todo esto de los héroes ilegales haya acabado, digo."
            },
            {
                "id": "1508208360671305728",
                "text": "@lilianaf523 No digo que no sea reciente, pero eso de las ocupaciones ilegales de propiedades ya pasaba antes en Chile. No los pueden expulsar inmediatamente, por lo que se aprovechan. Igual con quienes dejan de pagar el alquiler."
            },
            {
                "id": "1508208358213533698",
                "text": "@interiorgob Gases lacrimógenos y material antidisturbios para los camioneros y en la valla para los ilegales, besos y abrazos...\nEsto es el PSOE.\nA los camioneros dándoles palos y los come gambas manifestándose en Madrid pata asfixiarlos más...\nEso es la hezquierda.\nhttps://t.co/txS7jwPDFc"
            },
            {
                "id": "1508208281021468675",
                "text": "@XMORETE @luisars_2021 El Parlamento también declaró los partidos comunistas ilegales y aquí nos gobiernan, somos únicos junto con Putin"
            },
            {
                "id": "1508208274189000713",
                "text": "Los delincuentes son extranjeros, habían sido expulsados y volvieron a ingresar por pasos no habilitados, lacras, hay que expulsar a todos los ilegales, sólo traen muerte y destrucción😡 https://t.co/rciLi2XJVM"
            },
            {
                "id": "1508208215401639939",
                "text": "Por favor hacerlo. \nSe salva Colombia. \nAdemás esos congresistas del PH son ilegales. Se presentaron asi y son Colombia Humana. https://t.co/tAHFzrNm5w"
            }
        ],
        "meta": {
            "newest_id": "1508209083530235904",
            "oldest_id": "1508208215401639939",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl25jxbsy5n5849bmjlj9tp"
        }
    },
    "delincuentes": {
        "data": [
            {
                "id": "1508209197841895427",
                "text": "@nayibbukele Con todo respeto señor presidente, ponga la ley de el presidente de las Filipinas, dele la orden a la policía y ejército de tirar a matar a los delincuentes y q se vayan a la mierda los derechos humanos."
            },
            {
                "id": "1508209184310915075",
                "text": "@camila_vallejo @thecliniccl Cambios?? Se nota comunacha, ahora se querella contra policías y no hacen nada en contra de terroristas mapuches y delincuentes,  gran cambio !!!"
            },
            {
                "id": "1508209121945956357",
                "text": "@JairoLopezVal14 @albamarinamessa @ChriGarces @FranciaMarquezM Todos estos delincuentes obran igual tiran la piedra y esconden la mano, hablan de honestidad mientras roban, dicen querer ayudar a otros y solo se ayudan a ellos mismos, no sacan a nadie de la pobreza solo a ellos y a sus familias y se vuelven parasitos chupando del Estado🥴"
            },
            {
                "id": "1508209117764087812",
                "text": "En realidad mientras Fmln y Arena esta en  la asamble los delincuentes les seguirán.  De verdad que no alludan al país lo esperan con comentarios, mentiras et no aportan lo que el país necesita. https://t.co/52EOmcuD7O"
            },
            {
                "id": "1508209107609612292",
                "text": "@_charlycardozo Está en manos de los padres y de la oposición, el ponerle freno a estos delincuentes adoctrinadores"
            },
            {
                "id": "1508209084872466435",
                "text": "@EDR_CD @millersoto Así es, Vamos palante no más delincuentes en la presidencia . Votemos por el cambio"
            },
            {
                "id": "1508209080204156931",
                "text": "Esto es lo que hacen lo grupos militares, ejército, delincuentes o mercenarios que están en Ucrania, los presos por el lado ruso tienen un trato distinto, comparto tu decisión, el sádico que justifique esto que no me siga ! https://t.co/QDhTHngLCM"
            },
            {
                "id": "1508209060306432003",
                "text": "Captado el momento en que una camioneta de la Policía se estrella contra otro vehículo, tras delincuentes herir de un disparo al sargento mayor Roberto Martínez Mora, quien conducía la patulla y falleció camino al hospital. https://t.co/AW4aZJWJT6"
            },
            {
                "id": "1508209015448342528",
                "text": "Iniciaron la revuelta junto y con la ayuda de terrorista y delincuente. Llegaron al poder con la ayuda de terroristas y delincuentes, y en el gobierno van a sacar el año defendiendo a terroristas y delincuentes como sus verdaderos abogados de cabecera. ¿Q son entonces?"
            },
            {
                "id": "1508208934082912256",
                "text": "#SANFERNANDO\n\nNO PUDO LA POLICÍA IMPEDIR EL RESCATE DE LOS DETENIDOS,YA QUE FUERON SUPERADOS POR LOS DELINCUENTES EN NÚMERO DE SICARIOS.\n\n#sanfernando #PolicíaEstatalTamaulipas\n #GA entra a las instalaciones de la cárcel a rescatar a dos detenidos de la célula del Chuy 7.👇🏿 https://t.co/Vif1wx9SNl"
            }
        ],
        "meta": {
            "newest_id": "1508209197841895427",
            "oldest_id": "1508208934082912256",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl271r65g6o8p3asf33oj99"
        }
    },
    "magrebíes": {
        "data": [
            {
                "id": "1508208474387329026",
                "text": "Menos mal que la Colonia española es más numerosa que la Colonia  peruana, aunque la Colonia de magrebies sube como la espuma.\nLo que si es verdad es que la colonia que usan los de @sport apesta una barbaridad a racismo e hispanofobia. https://t.co/2wV9rc8DIw"
            },
            {
                "id": "1508203290181447685",
                "text": "@CasoAislado_Es Magrebíes ,como no....Luego decimos pobrecitos,algunos son trabajadores,pero una gran mayoría no"
            },
            {
                "id": "1508201726419083280",
                "text": "La Guardia Civil desarticula un grupo  de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/33n4TTGLla #larazon_es"
            },
            {
                "id": "1508196916655542279",
                "text": "@CasoAislado_Es No importa, son buena gente los magrebíes, tienen que ir ganándose la vida de alguna forma hasta que se pongan a trabajar para pagarnos las pensiones."
            },
            {
                "id": "1508194428661510156",
                "text": "La cadena perpetua me parecería poco.\nLa Guardia Civil desarticula un grupo de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/x3JIqqjjQY #larazon_es"
            },
            {
                "id": "1508194376761102343",
                "text": "Qué barbaridad. Pero todos calladitos.... La Guardia Civil desarticula un grupo  de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/9oDXwWwYDY #larazon_es"
            },
            {
                "id": "1508186758869094408",
                "text": "MAGREBIES QUE HAN VENIDO A ESPAÑA EN BUSCA DE SUBVENCIONES Y A DELINQUIR, SE MERECEN EXPULSARLOS AL DESIERTO Y Q NO VUELVAN MAS A ESPAÑA https://t.co/GCuAPTLhPI"
            },
            {
                "id": "1508182631472578563",
                "text": "Los niños de las ministras…….La Guardia Civil desarticula un grupo  de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/jFUltF9cyF #larazon_es"
            },
            {
                "id": "1508179971633782791",
                "text": "@gaceta_es Santi gracias por informarnos,cuando veamos prostitución y drogas,tenemos tu información para poder acusar,los magrebíes creo q están dedicándose ahora atracar bancos comercios ect,no lo dicen en TV,están todos manipulados,si no fuese por vosotros,Federico,y el infante senegalés."
            },
            {
                "id": "1508179528648122374",
                "text": "@CasoAislado_Es Magrebíes, de lo mejor"
            }
        ],
        "meta": {
            "newest_id": "1508208474387329026",
            "oldest_id": "1508179528648122374",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxayhcha2vm5wnf53gcwiue0t"
        }
    },
    "marroquíes": {
        "data": [
            {
                "id": "1508206944066150405",
                "text": "@libertad3098 No he visto tropas marroquíes en España, y eso que vivo en el Sur! Por cierto, la mejor manera de que Marruecos mantenga más población es siendo más próspera, no más pobre. Y la supervivencia nada tiene que ver con esto. ¿Ud se llama libertario!!?"
            },
            {
                "id": "1508197818539814913",
                "text": "Marruecos le echa un pulso a España delimitando a Canarias como aguas marroquíes en busca del ‘tesoro’ del Atlántico https://t.co/aMjr0gsA6B vía @ABC_Canarias"
            },
            {
                "id": "1508195906243506190",
                "text": "@SalvaJC46 @morenitadesal la insufrible Fatima.Hamed intentará que voten todos los marroquíes que entraron ilegalmente"
            },
            {
                "id": "1508195257552416776",
                "text": "@lilianaf523 👏👏👏👏👏👏 los Okupas marroquíes se fueron para Chile. Y bárbaro el tipo no lleva un mes en el gobierno y ya empezaron."
            },
            {
                "id": "1508192093667315718",
                "text": "los marroquíes hablando de dignidad cuando sois lo más rastrero y fals0 de África??? vete a hacer bizcochos mejor https://t.co/54s6uCy5FL"
            },
            {
                "id": "1508189437842567168",
                "text": "#Marruecos | Autoridades marroquíes detuvieron entre el viernes y el sábado 236 migrantes en varios operativos policiales, en las provincias de Tarfaya. \n\nhttps://t.co/qJPDwViUf5"
            },
            {
                "id": "1508183599580860422",
                "text": "Franco fue el tio menos racista, más inclusivo y más a favor de la hermandad entre marroquíes y españoles que ha tenido España."
            },
            {
                "id": "1508183185212989443",
                "text": "@vitoquiles ? Y qué pintan esos marroquíes en Ceuta ? ? Son menas, ilegales haciendo turismo o éstos a los que regalan los DNI ?."
            },
            {
                "id": "1508181759057354762",
                "text": "podéis mataros si queréis q me suda la polla pero no nos dejéis como putos nazis cada 2x3 cuando q empezáis con vuestros conflictos de mierda a decir q nosotros los marroquíes apoyamos él genocidio contra palestina, no podéis separar el gobierno del pueblo pero si queréis hablar"
            },
            {
                "id": "1508179114959720452",
                "text": "@MargalloJm Bueno, hay dos formas de invasion: desde dentro y desde fuera… con este acuerdo nos evitamos la primera… se lo digo yo que vivo en la isla donde llegan el 90% de los marroquíes ilegales…"
            }
        ],
        "meta": {
            "newest_id": "1508206944066150405",
            "oldest_id": "1508179114959720452",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxayhbmivjh70g1ipy900bfct"
        }
    },
    "moro": {
        "data": [
            {
                "id": "1508208855808819209",
                "text": "@lamorocha10 @Laesebeefe Jajajaja está buenísimo moro 😜"
            },
            {
                "id": "1508208562572517383",
                "text": "@SF_Moro @wolffmoro @RenataAbreu1919 @alvarodias_ @Sen_Oriovisto @ArnsFlavio Gente cafonas"
            },
            {
                "id": "1508208130710294533",
                "text": "@pakalafranka Viva la justicia! A pagar moroso! De moro encima jajajaja!😎"
            },
            {
                "id": "1508207921066176512",
                "text": "@VelozComoLaLuz @juancvaldes Y desde marzo en adelante ofrecían el oro y el moro a precios rebajados, Internet x 10 lucas, telefonía celular x 5, y así..."
            },
            {
                "id": "1508206901636521993",
                "text": "Marta moro es mi amor de manera no romántica"
            },
            {
                "id": "1508206641321332739",
                "text": "Lembrete... \n@SF_Moro https://t.co/d9AaBu31Zf"
            },
            {
                "id": "1508206612296654854",
                "text": "@RatingLucca Y novedades del gh que del moro conduciria que se sabe?"
            },
            {
                "id": "1508206377256337411",
                "text": "@Adolfo_Villalba Está el moro y el que le han retirado la medalla las víctimas, bueno y otras que no están declaradas que no la hemos visto parir."
            },
            {
                "id": "1508205943300964352",
                "text": "Vamos me estoy comiendo un ratio por no pagar 50 cents de una wg a un chaval q dice pto moro en mitad de la wg y dice q el moro  q ve q le escupe jajajajajaj le va a pagar su prima jajaja"
            },
            {
                "id": "1508205800912736261",
                "text": "Mientras no se obsesionen con mi moro vamos bien. https://t.co/aFJ8avr48p"
            }
        ],
        "meta": {
            "newest_id": "1508208855808819209",
            "oldest_id": "1508205800912736261",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdkxmyqvqakutd1qsl9jv4vx"
        }
    },
    "okupas": {
        "data": [
            {
                "id": "1508206713752723460",
                "text": "@PerlaAz31336772 @InmaCD15 @AmarillosEspana @sanchezcastejon Putos okupas, comunismo, quizá la solución para combatirlos sea aplicar su método con una banda del este,  no sé"
            },
            {
                "id": "1508206160129761285",
                "text": "@IncognitaC Jajaja no hagas ni puto caso... Los suyos serán buenos okupas, si los tiene."
            },
            {
                "id": "1508204411008561157",
                "text": "@gaceta_es Oooohhh     España arderá si sacan a los caraduras okupas y miran para otro lado cuando okupan una vivienda de ancianos."
            },
            {
                "id": "1508203736799363077",
                "text": "@FAsintomatico Ahora no están así porque directamente no la pagan 😂 Casi todos okupas…"
            },
            {
                "id": "1508202933581660168",
                "text": "@NicoFernandezMa @leyantiocupas @ESPipaon @jaimegil98 @begonavillacis @MarianoFuentesS @CiudadanosCs Los okupas también alteran el precio, haciendo que el precio del inmueble baje a precio irrisorio.\nY lo peor es que pierde tanto valor que sólo sirve para que otros okupas se lucren con su uso, haciendo inútil cualquier esfuerzo del dueño para recuperarlo."
            },
            {
                "id": "1508199528570101761",
                "text": "@Ciudadanolevi1 @007Artemisa Yo te acompaño tu me acompañas así tendrá que ser ahora,brigadas contra los okupas !!"
            },
            {
                "id": "1508199327797239809",
                "text": "Y cuándo se pondrá del lado de los qué sufren las consecuencias de la okupación de los bares. Las terrazas no cumplen su ordenanza, están fuera de la ley… ergo: son okupas. ¿O no? Su concejal @SilviaSaavedraI seguro se lo explica. Es letrada de Ayuntamiento aunque no lo parezca. https://t.co/GePchivKsW"
            },
            {
                "id": "1508199242707324929",
                "text": "@carreragonzalo Cómo sacar okupas fácilmente: \n1. no se los denuncia.\n2. Se espera afuera (con 2 cerrajeros) hasta que salga todos. \n3. Se entra a la propiedad y se cambian las cerraduras.\n4. Ahí se llama a la policía, diciendo que \"alguien quiere intrusar\" (ellos)."
            },
            {
                "id": "1508199061727461382",
                "text": "@gerardotc Que pena que no fueran unos okupas, para que sufrieras en tus carnes a los delincuentes que defendéis."
            },
            {
                "id": "1508198696848085004",
                "text": "@CrisEstebanVox @Macarena_Olona Los okupas y perroflautas, son de la misma pasta. Si no le interesara a la izquierda que hubieran okupas, no habría ninguno. Son activos dormidos que los despiertan según necesidad."
            }
        ],
        "meta": {
            "newest_id": "1508206713752723460",
            "oldest_id": "1508198696848085004",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxbk0otqxfr5k1jpxwpcvn4al"
        }
    },
    "detenidos": {
        "data": [
            {
                "id": "1508209024222871557",
                "text": "#SanSalvador | DETENIDOS POR ADUEÑARSE DE VIVIENDAS.\n\nLa @PNCSV capturó a cinco sujetos perfilados como pandilleros de la MS13, quienes se adueñaron de varias viviendas para organizar reuniones ilícitas.\n\nLos detenidos son:\n\n- José Antonio Galán, alias Chuky. https://t.co/3wk0N4Xzbm"
            },
            {
                "id": "1508208934082912256",
                "text": "#SANFERNANDO\n\nNO PUDO LA POLICÍA IMPEDIR EL RESCATE DE LOS DETENIDOS,YA QUE FUERON SUPERADOS POR LOS DELINCUENTES EN NÚMERO DE SICARIOS.\n\n#sanfernando #PolicíaEstatalTamaulipas\n #GA entra a las instalaciones de la cárcel a rescatar a dos detenidos de la célula del Chuy 7.👇🏿 https://t.co/Vif1wx9SNl"
            },
            {
                "id": "1508208849454518281",
                "text": "Un alumno le disparó a otro ayer al salir de clases en una escuela secundaria en Queens. Dos menores fueron detenidos y NYPD buscaba a otro par de sospechosos 🚸🆘🗽 https://t.co/AgCtaq3ljG https://t.co/Dpmjr6L2Rn"
            },
            {
                "id": "1508208765165785089",
                "text": "Violación en Palermo: los detenidos fueron trasladados a cárceles federales https://t.co/UO1S1Dh433"
            },
            {
                "id": "1508208283269713933",
                "text": "#DataClave | Violación grupal en Palermo: trasladarán a los detenidos a cárceles federales\n\n📌Cinco de los imputados esperan ser llevado al penal de Marcos Paz mientras que el restante, de 19 años, ya está en una unidad para jóvenes adultos.\nhttps://t.co/8XdLDctvmC"
            },
            {
                "id": "1508207974296301571",
                "text": "En el mismo momento, salía otro video, con soldados ucranianos detenidos por los rusos, hasta un par de bromas les hicieron, sin humillarlos, sin maltratarlos, el otro video, será una prueba más para acusar a Ucrania y sus mandos militares, de crímenes de guerra."
            },
            {
                "id": "1508207785623920646",
                "text": "@MercedesVigilUY Sra. Mercedes, esto es en Argentina. \nEn Uruguay debe enseñarse toda la Historia y abordarse el tema detenidos-desaparecidos, el surgimiento de la guerrilla, secuestros, violencia, atentados, crímenes, torturas, intentona golpista del 9 de febrero y golpe del 27 de junio."
            },
            {
                "id": "1508207233598955531",
                "text": "De los 4 detenidos, dos corresponden a la policía municipal, uno a la policía estatal y un elemento de Protección Civil.\n\nhttps://t.co/D9su1tMroS"
            },
            {
                "id": "1508207047644483587",
                "text": "Interesante conocer si algunos de los miembros de Cambio Radiacal detenidos han sido beneficiarios de algún tipo de prebendas o condiciones como las que Ud. expone, establecer de que forma las han obtenido y quienes podrían estar involucrados, para darles un coscorrón y juzgarlos https://t.co/lN7MSk42DG"
            },
            {
                "id": "1508206981705728000",
                "text": "#27Mar 🌎 | Sigue cayendo el 'Tren de Aragua': otros ocho integrantes fueron detenidos en Colombia https://t.co/7AHXGufroZ"
            }
        ],
        "meta": {
            "newest_id": "1508209024222871557",
            "oldest_id": "1508206981705728000",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdkz5t2w00zum4a6nuqeflh9"
        }
    },
    "#inmigrantes": {
        "data": [
            {
                "id": "1508201353591627778",
                "text": "HISTORIAS DE HISPANOS QUE TRIUNFAN EN LOS ESTADOS UNIDOS \n.\n.\n.\n#hispanosenusa #venezolanosenusa #historiasdeexito #historiasdeinmigrantes #inmigrantes #venezolanos #teatro #danza #migguelanggelo #miguelangelpintomartinez #englishwithanaccent https://t.co/5S1K71hLxq"
            },
            {
                "id": "1508175776025296897",
                "text": "¡Por fin!\nNorberto Navarro fue liberado del Centro de Detención para Adultos del Condado de Will después de haber estado detenido desde enero. #inmigrantes \nhttps://t.co/IeBKKIsbLr"
            },
            {
                "id": "1508166410953969667",
                "text": "Enormes @inakiyfrenchy76 como tremenda la realidad que muestran, tod@s los #inmigrantes y #refugiados son iguales vengan de donde vengan y sean del color de piel que sean, basta ya de hipocresía y deshumanización, tod@s huyen de la miseria, el hambre, la guerra y la muerte!! https://t.co/5wtQpl5zFI"
            },
            {
                "id": "1508155394635403266",
                "text": "#inmigrantes. Porqué los periodistas ahora no hablan de este tema, será acaso que se hablaba mal cuando estaba el gobierno de Piñera y ahora por el comunismo está todo bien, sres periodistas hagan bien su trabajo hoy Ahora"
            },
            {
                "id": "1508130949879537672",
                "text": "Las vallas,muros e impedimientos burocráticos para #inmigrantes y #refugiados son cada vez más complicados de franquear….y si no eres rubio,de ojos azules y cristiano te darás de bruces con la hipocresía del primer mundo."
            },
            {
                "id": "1508124838036230152",
                "text": "#BidenWorstPresidentEver Es la hora del café, cafecito...  MILLONES de deportaciones y expulsiones de #inmigrantes en USA.\n\n#BarackObama fue el primer Deportador En Jefe y #JoeBiden va a ser el segundo Deportador En Jefe.\n\nhttps://t.co/E1OvfzSmuv"
            },
            {
                "id": "1508088625468256262",
                "text": "Soldados de #EEUU condenados por tráfico de personas (#inmigrantes ) en Tejas \n\nSi fueran sacerdotes católicos esto sería noticia mundial y estaría en primera plana durante una semana\n\nhttps://t.co/aVMdQ3ctRa"
            },
            {
                "id": "1507999849811259396",
                "text": "@pilar_llop @justiciagob Todo hermoso!!! ¿Va a hacer algo con los atascos de las NACIONALIDADES POR RESIDENCIA??? @DefensorPuebloE @sanchezcastejon ¿tiene algún problema contra los #inmigrantes que no hace nada ni responde??\n#MemoriaDemocratica"
            },
            {
                "id": "1507976053079388160",
                "text": "Irun,una frontera de sentido único https://t.co/Dz8wbquh58 #bidasoa #inmigrantes https://t.co/VQiyQ9tC4j"
            },
            {
                "id": "1507883001354485763",
                "text": "Para variar #Venezolanos serían los que dispararon a hija de Cristián de La Fuente #inmigrantes https://t.co/LMTlLuYMHT"
            }
        ],
        "meta": {
            "newest_id": "1508201353591627778",
            "oldest_id": "1507883001354485763",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqo76me4ws0hoejt415nvsq0wdbx"
        }
    },
    "vox": {
        "data": [
            {
                "id": "1508209207799160839",
                "text": "@AlbertoNeoz37 @fuktaxes @electo_mania Aquí una (estúpida) crítica de un desencantado \"nacional-liberal\" a vox por su creciente \"socialismo\"\nhttps://t.co/L0PQtJysHJ"
            },
            {
                "id": "1508209191986634759",
                "text": "@CRIXUSDELAPLANA @apuntnoticies Jajjajajajajjajajajajajajajajaj\n💸 La Justicia ordena embargar el sueldo de Espinosa de los Monteros (VOX) en el Congreso por no pagar las obras de su chalé. La orden de embargo llegó después de que el Tribunal Supremo confirmara la condena.\nhttps://t.co/0aD2FHmfbK"
            },
            {
                "id": "1508209175490404358",
                "text": "Hacen quedar a Vox como un partido basado. https://t.co/Thr1IPkCie"
            },
            {
                "id": "1508209138681192449",
                "text": "@randyondin @VOX_Congreso @CrisEstebanVox @barrio_seguroES @sanchezcastejon @desdelamoncloa (01)\n\nY yo me pregunto:\n\n¿Esto es un favor de la #UE a Reino Unido para que Gibraltar no se vea comprometido?\n\n¿Qué concepto es el de \"isla energética\"?\n\n¿Saben explicarlo bien?\n\n¿Si soy \"isla energética\" puedo tomar mis propias decisiones al margen de la UE?"
            },
            {
                "id": "1508209134784679955",
                "text": "@Unidosxmexi @INEMexico @PamCerdeira Es la CONSPIRACIÓN Y COMPLOT DE\nLENCHOCORDOVA\nCIRO\"GOMEZLEYVA\"\nMURAYAMA\nCLAUDIOXG.\nALITOMORENO PRILLOS\nMARKITOCORTEZ PANISTAS\nGOLPISTAS VOX\nCHUCHINES PERDERÉ PRD\nZAMBRANO Y ORTEGA\nNARANJITAS MC\nCARLOS UGALDE IFE2006\nPONER UNA CHAYOTERA\nCARROÑERA CHANTAJISTA\nPAMELA DEL CANAL 3 $$$"
            },
            {
                "id": "1508209106640908291",
                "text": "@compare69 @vox_es Fíate del cis...🤣🤣"
            },
            {
                "id": "1508209097681907715",
                "text": "Nunca olvidaré este fin de semana en Sevilla, rodeado de la mejor gente posible y de auténticos camaradas \n\nInfinitamente agradecido a @Jorgebuxade @VOX_Europa_ @ecrgroup por brindarnos está oportunidad única\n\nY enhorabuena, porque yo creo que no podría haber salido mejor ⚒️🇪🇸 https://t.co/HUZ80NDQj7"
            },
            {
                "id": "1508209075116515338",
                "text": "@harryelsocio @MaxTena1 Pues que quieres q t diga... Me resulta muy extraño q pienses así después de las palabras del ganadero que no se cortó en decir q les había votado a ellos y que la única esperanza q tenía era la señora ministra Yolanda Diaz, que confía en ella. Vox se ve q no existe."
            },
            {
                "id": "1508209070582423560",
                "text": "@carlotcarlat @LolaIzquierdoM @lopez_vallet @MCarlex Obvias a Vox en la ecuación. Llamando comunista a todo lo que no le gusta. Y negando la legitimidad de este gobierno. Entre otras muchas cosas."
            },
            {
                "id": "1508209064916004867",
                "text": "\"Hacerle caso a cabrones es engrandecerlos\" - Vox populi https://t.co/SG66HyedNA"
            }
        ],
        "meta": {
            "newest_id": "1508209207799160839",
            "oldest_id": "1508209064916004867",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl3nr4i8c4whhuxdvmzusn1"
        }
    },
    "manada": {
        "data": [
            {
                "id": "1508208865699053569",
                "text": "canon v tigre q amaba estar solo pero creó una manada con h solo pq se enamoró de él aksnalnd https://t.co/fkZnHbXCsj"
            },
            {
                "id": "1508208484994764807",
                "text": "@Anamapapers__ No se enfrenta a un grupo de adolescentes. Estan en una etapa de un autismo total y sobre todo en manada. siempre termina mal."
            },
            {
                "id": "1508208408511623184",
                "text": "Encanto es muy linda, manada de inmamables."
            },
            {
                "id": "1508208380036407302",
                "text": "Mis respetos a la senadora Paloma Valencia que por lo menos ella, propuso que se tome en cuenta y evaluar unas condiciones para uniorse a Fico, pero otros... Hpta son unos prepago electorales.. Se fueron en manada como ovejas. https://t.co/lkvHWMkRuz"
            },
            {
                "id": "1508208351942828034",
                "text": "\"La diferencia central entre humanos y animales es que estos últimos nunca permitirían que el más estúpido de la manada los lidere\"\n\nWinston Churchill"
            },
            {
                "id": "1508207796600324103",
                "text": "@mariano_volpini Son una manada de pajeros..."
            },
            {
                "id": "1508207195384684546",
                "text": "@BruceWayne_1902 @PhilAMellows Los de la manada grabaron la violación y la publicaron en las redes. Una pequeña diferencia, no te parece?"
            },
            {
                "id": "1508207009031729154",
                "text": "Por ahora, se impone la manada de toros, atenti https://t.co/BYtSDKoZtZ"
            },
            {
                "id": "1508206514955239426",
                "text": "Manada… suena tan a familia… https://t.co/F5ypuLq7rc"
            },
            {
                "id": "1508206389079986176",
                "text": "ㅤ❛ Porque te entendemos. Estoy pecando en hablar en nombre de William, pero, seguro que tiene el mismo pensamiento que yo. \n\nNo tengas miedo, si alguien te hace daño, siempre vamos a estar nosotros para protegerte, así funciona una manada. ❜ https://t.co/ETZZmWONxk"
            }
        ],
        "meta": {
            "newest_id": "1508208865699053569",
            "oldest_id": "1508206389079986176",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdkz4izrg0abys8anz6fuwe5"
        }
    },
    "ilegal": {
        "data": [
            {
                "id": "1508209127713038338",
                "text": "@jcy126kerubin @NicolasMaduro @MiamiHerald @nytimes @EVTVMiami @nytimeses @CNNEE @Televisa @Telemundo @FoxNews @teleSURtv @ActualidadRT Están retrasando ese juicio ilegal porque saben que no hay pruebas!!!"
            },
            {
                "id": "1508209040177913857",
                "text": "#ConsularServicesInCuba   familias divididas por hacer todo legal .\"LO LEGAL HOY ES ILEGAL\". https://t.co/6RGXjr6S6m"
            },
            {
                "id": "1508208980631371781",
                "text": "Si a Santiago lo corre por casarse de lujo diciendo no es Ilegal pero es inmoral . Que pasará con su Sobrina Lady Moches ? 😳"
            },
            {
                "id": "1508208935370895363",
                "text": "Estocada final a 'Sálvame': la dirección del programa habría impulsado espionaje ilegal a 140 famosos https://t.co/iU8squAeYA"
            },
            {
                "id": "1508208848657657863",
                "text": "@JBenito0043 Porque cambiaron esa norma, \"estrangular\" es ilegal ahora."
            },
            {
                "id": "1508208788079210496",
                "text": "@crestamaquina @rbrtndrs En teoría es ilegal también que te rechacen las mascotas, apelando a la ley cholito jj"
            },
            {
                "id": "1508208691446755331",
                "text": "Para que veáis que @soy_madame y @spain_charly no vienen de ahora y no solo les ponen las pilas a los comegambas.\nAquí diciendo verdades como puños contra la inmigración ilegal, sobre todo de los que no comen jamón y sus chiringuitos.\n@Macarena_Olona\n@MeerRocio \n@vox_es https://t.co/dr2rSCIQVQ"
            },
            {
                "id": "1508208665064579078",
                "text": "@elnuevodiariord Ah pero el frutero ilegal…"
            },
            {
                "id": "1508208633338687493",
                "text": "@HerrGlucksfall Lo puedes buscar en Google ya que es publico y estos efectos ya se reconocen incluso en Chile y la idiotez de pase nazi si es una medida discriminatoria e ilegal y solo falta q la exigieran en transporte publico https://t.co/9bRlFyW1a0"
            },
            {
                "id": "1508208619401228288",
                "text": "@radioamericahn Luis a ti no te luce decirlo porque tu usurpastes la Presidencia del Congreso eres un Presidente Ilegal 🤔"
            }
        ],
        "meta": {
            "newest_id": "1508209127713038338",
            "oldest_id": "1508208619401228288",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl26eng98g0puq1yd6xd2t9"
        }
    },
    "robos": {
        "data": [
            {
                "id": "1508208655014932480",
                "text": "@Alerta140 Vivir mejor que sería escuelas en mal estado ,plazas con rejas , veredas rotas ,robos a más no poder en Almagro Paternal Palermo"
            },
            {
                "id": "1508208548865486852",
                "text": "@CHVNoticias Eso es de todos los robos del viejo"
            },
            {
                "id": "1508208383677112329",
                "text": "@HavertzRM Ya 2 robos, en CR y aquí, que impotencia"
            },
            {
                "id": "1508208353893355520",
                "text": "@mantachavo2 @Marisol_Bowen @MashiRafael En robos y corrupción jamás."
            },
            {
                "id": "1508208309085507584",
                "text": "En referencia al nombramiento como Embajadora en Argentina a #BarbaraFigueroa sería de gran utilidad saber quién ha sufrido  Robos,Estafas, Torturas, Aqsesinatos o cualesquier delito de parte de la ex pdta de la CUT que sí ha sido una activa luchadora social."
            },
            {
                "id": "1508208035272998917",
                "text": "Pues ya le aposté varo a mis #MitchellsVsMachines ojalá que Disney no haga otro de sus famosos robos porque ni de pedo la mugrosa Encanto es mejor. Hay que tener fe o sino van a llover vergazos. https://t.co/lk6gpfbLnL"
            },
            {
                "id": "1508207745954201600",
                "text": "@NancyMu05019804 @Politica_LR Quien dice? los mafiosos aliados de Castillo. A ver si tienen sangre en la cara y también se indignan por los robos de este gobierno de ladrones"
            },
            {
                "id": "1508207693512822785",
                "text": "@Ferran @joanribo @ximopuig Pues van a salir un poquito hartos de robos y violencia en la Barcelona de Ada Colau"
            },
            {
                "id": "1508207621311971336",
                "text": "Intégrate al cacerolazo contra los robos legalizados por la Ley 87-01a las AFP, por eso no Más AFP ni ARS, que devuelvan  lo robado,   castigo a los gánsteres responsables del robo https://t.co/KXRLEL1UmQ"
            },
            {
                "id": "1508207597119229953",
                "text": "@Danielsalcan88 Exactamente igual como Lenin Moreno le revelo todas las atrocidades, robos y desfalcos qye hizo el psicopata durante la década saqueada,"
            }
        ],
        "meta": {
            "newest_id": "1508208655014932480",
            "oldest_id": "1508207597119229953",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl0nksq0l6dmrxab523i7wd"
        }
    },
    "musulmanes": {
        "data": [
            {
                "id": "1508209016249409540",
                "text": "@ernesturtasun @agarzon Teniendo en cuenta que ahí en esa escuela se ven niños de origen musulmán, el hombre muy ubicado no está,,, no parece el lugar más indicado para hablar de invasión, y tal, cuando en París hay barrios enormes solo de musulmanes sin integrarse a occidente"
            },
            {
                "id": "1508208932224999434",
                "text": "via @Doracaplinmartinez\nLos MUSULMANES de CHECHENIA que acaba de soltar PUTIN en UCRANIA les van a explicar ahora a los ucranianos lo que es la MULTICULTI, tan alabada por los europeos. Se van a enterar."
            },
            {
                "id": "1508207645882298381",
                "text": "@luiti_97 @AiniApgg @sinmas_loser1 @IrinaMar10 Se hace el socialdemócrata ahora. Pero marchó junto a miles de nacionalistas de extrema derecha y los animó diciendo que quería exterminar las \"cucarachas” hablando de los musulmanes. El Nazismo está prohibido en Rusia."
            },
            {
                "id": "1508206359564754946",
                "text": "@urraburu Va estar para alquilar balcones.\n\nO los musulmanes son unos hipócritas o más de uno que le gusta el enfieste la va pasar mal."
            },
            {
                "id": "1508205540572372994",
                "text": "@fobos_deimos @m_ebrard 1. En que no han sentenciado a nadie. Esa es la ley allá, para TODOS los musulmanes, diles que cambien su ley no? O tienen que darle trato especial y diferente que a los demás ? Al menos sabes cómo va la historia ? O solo repites como 🦜 y sigues como 🐑?"
            },
            {
                "id": "1508205116461043719",
                "text": "Tristemente el mundo es más complejo para las mujeres. \n\nMe gusta mucho el contenido de Luisito y no tengo nada en su contra, pero es lamentable saber que una mujer YouTuber no puede darse el lujo de ir a países musulmanes o asiáticos sin sufrir acoso. https://t.co/ZkygK7UbjA"
            },
            {
                "id": "1508204188219674631",
                "text": "@vigobulldog Punkarra asqueroso, no sólo existe la religión católica. A ver cuando te metes con los musulmanes... Eso no mola, a que no? Porque si lo haces igual te cortan tu asquerosa cabeza con un machete oxidado de medio metro. Eres una rata cobarde."
            },
            {
                "id": "1508201636585480204",
                "text": "@Malaga_Sensual Sí repasas historia del  cine español verás cuanta ideología hay (judíos, musulmanes, rojos, comuneros, etc todos malos, traidores, sucios, cualquier insulto era poco). El cine es un arma de propaganda, la diferencia es que ahora cuentan la historia los que perdieron la guerra."
            },
            {
                "id": "1508197552834887680",
                "text": "@progrefobico2 Pero por que? Que tienes tu en esa mente muchacho cuando hablas con otra mujer!? Jajajaja Por Dios! (Despues hablan de los musulmanes).Tener una amistad del otro sexo no significa nada. Tengo grandes amigos y mentores de todas las edades, hombres y salimos y hablamos. Grow up."
            },
            {
                "id": "1508195086151999491",
                "text": "@NicoDepre1 @jais_____ @CarlosMaslaton De hecho las proyecciones futuras dicen algo muy diferente a lo que decís vos (no sé de dónde las sacaste). En el link de Wikipedia, apartado \"future projections\" pronostica para 2059 aumento brutal de % de Jaredies, caída de árabes/musulmanes y mayor % de población judía total: https://t.co/S095TJI2GJ"
            }
        ],
        "meta": {
            "newest_id": "1508209016249409540",
            "oldest_id": "1508195086151999491",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxbjw3oe6ky5qh0i26545rmv1"
        }
    },
    "agresiones": {
        "data": [
            {
                "id": "1508208752457043977",
                "text": "@ignoratometro @Voxdetreboles @TREBOLDECUATRO4 Nadie corta la libertad a nadie! Pero se prohíbe la agresiones y sobre todo verbales!"
            },
            {
                "id": "1508208330535276557",
                "text": "@blancodebot Pues te aseguro que es real. Amenazas, tanto de alumnos como de padres.\nY de agresiones ya ni hablemos..."
            },
            {
                "id": "1508207689763065857",
                "text": "@JuanCarBotero No he pasado ni la mitad de las cosas que ha pasado está señora, no soy seguidora suya pero mi mirada es peor, que quieren que después de todo lo que ha pasado les tire flores? Dejen esa señora en paz, hagamos de las elecciones una fiesta electoral, sin agresiones, ya paren"
            },
            {
                "id": "1508207268097146881",
                "text": "@ArchivoVAR @edgarcat93 No es agresión.... Punto uno. Todas las agresiones son roja directa ... Colocar el brazo no es roja"
            },
            {
                "id": "1508207249273114630",
                "text": "Yo paso de todo el que diga \"ni... ni...\" No solo por los preedentes desastrosos que hemos visto de esa postura, que equivalió a apoyar las agresiones y la reacción. Sino porque los nazis no pueden ganar. Y ya lo he dicho: si fuera el Papa el que combatiese a los nazis, a muerte https://t.co/MTl5qLGbVv"
            },
            {
                "id": "1508207116711972865",
                "text": "@LibertariaMujer @ugluis Operaciones paralizadas desde FEBRERO, agresiones con piedras y prendiendo FUEGO para finalmente ROBAR! Los trabajadores arriesgando sus vidas y las familias aterrorizadas. Si para el DESgobierno esto NO es DELINCUENCIA estamos realmente JODIDOS🙄"
            },
            {
                "id": "1508207112345817097",
                "text": "Si a pesar de las agresiones, de la guerra ideológica y de más de 60 años de un bloqueo mutilador, #Cuba sigue construyendo un modelo socialista, es -en buena medida- porque la prensa encarna el espíritu cubanísimo y martiano de Patria.\n#CubaViveEnSuHistoria \n#SantiagodeCuba https://t.co/I9hZgS0ixR"
            },
            {
                "id": "1508205805576749057",
                "text": "Quiero que las autoridades de gobierno expliquen  claramente como debe actuar carabineros ante agresiones, destrozos,incendios  ataques etc .etc. a)Dejar actuar  b)Hacerse los lesos? c)Ayudar a destrozar? Si eso quieren, mejor no los manden Y VERAN LAS CONSECUENCIAS"
            },
            {
                "id": "1508205327115771904",
                "text": "@Revolucion3_0 Y Sandra Cuevas por sus agresiones a personal del orden?\nCon la simple disculpa se justifica su actitud?\nEsto es claro que no se está cumpliendo legalmente!\nSe puede interpretar como que cualquiera podemos cometer faltas y agraviar, en un par de días o semana nos disculpamos y ya"
            },
            {
                "id": "1508204283484856328",
                "text": "@PindaroMartin @signoresalieri Puede ser difícil porque normalmente las agresiones no se hacen a la vista del docente (o el adulto). Lo que debería cortarse de raíz y desde el inicio de la escolarización es toda agresión. Así no escalaban las cosas a niveles tan graves."
            }
        ],
        "meta": {
            "newest_id": "1508208752457043977",
            "oldest_id": "1508204283484856328",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdkw32hjfxkagn1qvxl7vofx"
        }
    },
    "bandas": {
        "data": [
            {
                "id": "1508208940521250816",
                "text": "Olvide mencionar que, ya hubieron bandas de rock paraguayo que publicaron vinilo (estandar de la época). Lo que diferencia a este albúm es ser un LP (Long play), mientras que anteriormente se publicaban formatos de menor duración (EPs, Maxi-single) https://t.co/tSJs1U33Ue"
            },
            {
                "id": "1508208931377713162",
                "text": "Reclusos con mentes diabólicas operan bandas delincuenciales desde varias cárceles del Cibao, cometiendo fechorías, utilizando las comunicaciones (celulares) sin control de las autoridades. Una práctica antigua, que debe ser enfrentada con acciones drásticas. @FFAA_RD @nuriapiera"
            },
            {
                "id": "1508208753140719618",
                "text": "@BlogsportIcue @BalonMercromina @Burgos_CF A mi el Cartagena , me parece un equipo estilo Burgos. Tienen muy claro lo que hacen. El Cartagena entra muy bien por Bandas y castro es un puñal. El Oviedo , el Cartagena y el Oviedo son equipos muy parecidos, limitados pero que saben lo que hacen."
            },
            {
                "id": "1508208678792540169",
                "text": "@WEAREALLNEGANX1 @LordDarkan1 @YaniPsicoloca @Mercadolibre La comunidad mas grande en latinoamerica de cine arte, blockbuster, teleseries y series asiáticas está en chile. \"Por algo el KPop y las bandas surcoreanas fueron grandes culpables del estallido social en Octubre del 19: el análisis de los metadatos vía imtelijencia shilena(sic)\""
            },
            {
                "id": "1508208665400156165",
                "text": "Me pregunto!\nEsta derecha peruana conformada por BANDAS, cuyos cabecillas,son reconocidos corruptos,lavadores y testaferros!\nNo se dan cuenta q cada ves q organizan marchas quedan en ridículo!\nO q piensan ellos?\nq si lo llegasen a vacar,los eligiran a ellos?\nPobres imbéciles \n,"
            },
            {
                "id": "1508208564191604738",
                "text": "@EllwangerSteefi Como si fuesen nuestros angeles de verde . Ladrones coludidos a bandas criminales, que seguridad dan si cuidan a las clases adineradas"
            },
            {
                "id": "1508208538002157570",
                "text": "@juanpabloswett @Carabdechile Ojalá pida disculpas, creo que las va a pedir. Lo que no creo que pase, es que ahora el gobierno cambie al querellado por querellados y busque activamente responsabilizar a estas bandas de delincuentes que atacan nuestras policías."
            },
            {
                "id": "1508208478107705346",
                "text": "@renatosx \"Ajuste de cuentas entre bandas\" (Villas de Salvárcar, Cd. Juárez, Chih.)"
            },
            {
                "id": "1508208442384818180",
                "text": "Hoy Carlos Alberto Ficicchia Gigliotti, más conocido como Charly Alberti, músico, activista y baterista de las bandas Soda Stereo y Mole, está cumpliendo 59 años.\n#CharlyAlberti #SodaStereo #Mole https://t.co/N8BlqdIIuK"
            },
            {
                "id": "1508207498087518214",
                "text": "Pinches debates que dan vida que me aviento con mi carnal de bandas tqm bro"
            }
        ],
        "meta": {
            "newest_id": "1508208940521250816",
            "oldest_id": "1508207498087518214",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl0nd477fl0dhjcp44ajgjh"
        }
    },
    "inmigración": {
        "data": [
            {
                "id": "1508209232310677518",
                "text": "🎥 El dueño de un bar, ubicado frente a una oficina de inmigración en Aguascalientes, México, decidió albergar a los migrantes que dormían en la calle y con frío a la espera de sus trámites.\nhttps://t.co/PUYs1e5RTE"
            },
            {
                "id": "1508209197950943233",
                "text": "🎥 El dueño de un bar, ubicado frente a una oficina de inmigración en Aguascalientes, México, decidió albergar a los migrantes que dormían en la calle y con frío a la espera de sus trámites.\nhttps://t.co/M8lnp3CpCH"
            },
            {
                "id": "1508209164866232321",
                "text": "🎥 El dueño de un bar, ubicado frente a una oficina de inmigración en Aguascalientes, México, decidió albergar a los migrantes que dormían en la calle y con frío a la espera de sus trámites.\nhttps://t.co/PF4FaQ51Ot"
            },
            {
                "id": "1508209004002095107",
                "text": "@larepublica_pe Ya estamos hartos de tanta inmigración, si les roban que de nuevo hay? si la población peruana es asediada a diario con la delincuencia"
            },
            {
                "id": "1508208691446755331",
                "text": "Para que veáis que @soy_madame y @spain_charly no vienen de ahora y no solo les ponen las pilas a los comegambas.\nAquí diciendo verdades como puños contra la inmigración ilegal, sobre todo de los que no comen jamón y sus chiringuitos.\n@Macarena_Olona\n@MeerRocio \n@vox_es https://t.co/dr2rSCIQVQ"
            },
            {
                "id": "1508207341342281730",
                "text": "@MeerRocio La ocupación de fondos buitre a viviendas públicas que se venden por la derecha,si esas mañas no se hicieran,alomejor habría donde vivir,si votarais a un SMI digno las familias podrían vivir,el discurso fascista de la inmigración ya cansa,empezar a ayudar y dejar de ser fachas"
            },
            {
                "id": "1508207060122537994",
                "text": "@Juanmaurrutiav1 @BetoLuso @BOG_ELDORADO @IvanDuque @MigracionCol @JERobledo @petrogustavo @Iberia @mluciaramirez @sergio_fajardo En Miami dos horas en inmigración"
            },
            {
                "id": "1508207051427794945",
                "text": "Argentina es uno de los países con menos gente por kilometro cuadrado y encima la gente se queja dd la inmigración, lo que habría que hacer es no darle planes a los inmigrantes pero dejarlos laburar, ls oferta y la demanda sd van a ajustar solas y van a generarse empresas que cre"
            },
            {
                "id": "1508206977817665548",
                "text": "Ese problema está claramente unido a la inmigración ilegal y a la invasión que estamos sufriendo https://t.co/rJUDhgFuEg"
            },
            {
                "id": "1508206252928679936",
                "text": "La okupación, ese desamparo de los españoles ante leyes que protegen a los delincuentes.\n\nEsa vía de escape para las mafias y la inmigración masiva. Ese efecto llamada. \n\nEsas políticas nefastas que se han cobrado la tranquilidad de tantos españoles, la paz de tantos barrios. https://t.co/uMOqieVLOs"
            }
        ],
        "meta": {
            "newest_id": "1508209232310677518",
            "oldest_id": "1508206252928679936",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdkz4b7yrkguv94sau479njx"
        }
    },
    "violencia": {
        "data": [
            {
                "id": "1508209230230261761",
                "text": "Esq la verdad nadie deveria de desear que las cosas esten mal o se pongan peor solo para jactarse o probar que el gobierno tiene incapacidad contra la violencia y las mafias, puta no jodan si los jodidos somo nosotros,  todos, los que no tenemos carros blindados o custodios."
            },
            {
                "id": "1508209224505077760",
                "text": "La gente que dice que  la violencia de las últimas horas es producto de un pacto del gobierno y las pandillas y cuando estaban gobernando arena y fmln era tambien por pacto con las pandillas por que la violencia era hasta peor \n  toda la gente que dice esas cosas son seguidoras"
            },
            {
                "id": "1508209189511958529",
                "text": "@IvonneMilenaGo Están muy mal de ídolos, un artista que representa pandilleros, violencia de género. Hay que escuchar la letras. https://t.co/QMBikBdVVT"
            },
            {
                "id": "1508209184457773056",
                "text": "@ernestoyamhure @Diego_Molano aún no ha pagado a los terroristas del CAI de Bogotá el dinero prometido. Así es la política de @CeDemocratico: TERRORISMO, VIOLENCIA, MENTIRAS, HIPOCRESÍA Y #NarcotraFICO"
            },
            {
                "id": "1508209135753519106",
                "text": "Te presentamos el Jabón q Mancha, una forma de visibilizar q lavarnos las manos con cualquier clase de violencia deja huellas.Hoy te invitamos a lavarte las manos y a mostrar en redes tus manos color violeta. \n\nSúmate a la conversación usando #NoTeLavesLasManos #CrucesXRosas"
            },
            {
                "id": "1508209133362855940",
                "text": "La violencia de género es un problema que nos compete a TODXS, porque cada vez q toleramos un comentario misógino o cualquier clase de violencia contra una mujer, y como sociedad, no hacemos nada, nos estamos lavando las manos.\n\n#NoTeLavesLasManos #CrucesXRosas https://t.co/H0gFiM03Fx"
            },
            {
                "id": "1508209105911136262",
                "text": "@ma_camiladiaz @Brigittelgb Tambien #NosFalta, @ma_camiladiaz, que mas periodistas abandonen el discurso de presentar a los #hipopotamosinvasores como víctimas, o de exagerar la caza de control usando palabras como \"violencia\" o \"echar bala\", como hizo la presentadora de #AlAireEnLaW\nhttps://t.co/Z0Dvv1G6lU"
            },
            {
                "id": "1508209104606711813",
                "text": "@darcyquinnr @DCoronell @VickyDavilaH @Diego_Molano aún no ha pagado a los terroristas del CAI de Bogotá el dinero prometido. Así es la política de @CeDemocratico: TERRORISMO, VIOLENCIA, MENTIRAS, HIPOCRESÍA Y #NarcotraFICO"
            },
            {
                "id": "1508209095144206338",
                "text": "@marcoporchile La violencia no puede ser validada ni menos romantizada"
            },
            {
                "id": "1508209054954536964",
                "text": "@GaleasLibros Que actúe con todas de la ley y ya no más confiar ni en los jueces que los dejan libren. Alto a todo esta violencia de estos parásitos de los mareros."
            }
        ],
        "meta": {
            "newest_id": "1508209230230261761",
            "oldest_id": "1508209054954536964",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl3nr3fcf5nmkub0mqd8fb1"
        }
    },
    "chiringuitos": {
        "data": [
            {
                "id": "1508208756047368209",
                "text": "@conJavierLosada Javier, q la gente no es tonta, que ven como se gasta el dinero la izquierda. Comprar medios de comunicación y sindicatos, 20.319 millones para crear chiringuitos Irene Montero, 1200 asesores, contratos inflados de Illa, 46 millones aerolinea chavista...\nEsto no es sanidad"
            },
            {
                "id": "1508208691446755331",
                "text": "Para que veáis que @soy_madame y @spain_charly no vienen de ahora y no solo les ponen las pilas a los comegambas.\nAquí diciendo verdades como puños contra la inmigración ilegal, sobre todo de los que no comen jamón y sus chiringuitos.\n@Macarena_Olona\n@MeerRocio \n@vox_es https://t.co/dr2rSCIQVQ"
            },
            {
                "id": "1508208584827543566",
                "text": "¿Vas a eliminar los Ninisterios de @igualdad @consumogob @UniversidadGob @CienciaGob además de los chiringuitos, 1.200 asesores y en última y máxima instancia, tú Antoñito @sanchezcastejon ? \n\nhttps://t.co/uxeEYiS2U2"
            },
            {
                "id": "1508208573003841536",
                "text": "@El_Caliu Hay que parar el país!\n\n#HuelgaGeneralYa \n\nNo podemos consentir que nuestros impuestos, financien sus chiringuitos mientras a todos nos están dejando esquilmados."
            },
            {
                "id": "1508208108472053771",
                "text": "@conJavierLosada Bajan impuestos porque quitan el gasto innecesario, subvenciones a partidos y sindicatos, chiringuitos de la ultraizquierda, salvar aerolíneas venezolanas, etc."
            },
            {
                "id": "1508206836524138507",
                "text": "@jlmondedeu @juanjopege45 @LaPiur @javluri Me parece estupendo, soy del pueblo de Santi(8000hab. nos conocemos todos), le conozco de siempre, tengo 3 años más que él, y me parece risible, sin más,esos aspavientos contra los chiringuitos, cuando sé lo que ha hecho, y yo tengo 28 años cotizados sin llegar a los 50.Solo eso."
            },
            {
                "id": "1508205731903905800",
                "text": "@celtiberospain @luchicarmen O como Santivago que siempre a vivido de chiringuitos politicos.😏"
            },
            {
                "id": "1508205438172606471",
                "text": "@Angeles_2021_ @PerdigueroASP @eldebate_com Yo soy liberal.\nYo no quiero chiringuitos.\nLos comedores del Ejército, Policía o el Ministerio de Trabajo lo son.\nEse dinero debe quedarse en el bolsillo de los españoles.\nY sí, me daban se comer todos los días y no lo entendía.¿Por qué si cobraba un sueldo?"
            },
            {
                "id": "1508204777544593408",
                "text": "@jemayfe @joanbaldovi Xq siempre se dice q si bajan ls impuestos,se reduciría el presupuesto d sanidad y educación?Xq no se bajan subvenciones d partidos políticos, sindicatos y chiringuitos varios? Con lo q se recauda en España habria para un sistema sanitario y educativo⬆️ si no hubiera despilfarros"
            },
            {
                "id": "1508204737224749056",
                "text": "@vicpiriz1975 Cuánto progre mierda por aquí no ? Cuando veis peligrar vuestros chiringuitos, saltáis panza arriba ehhh, pateticos lame nalgas que sois, seguid dejando que os roben, a mi no me han pagado nada, porque he pagado yo más de lo ellos me han dado a mi y mi familia juntos"
            }
        ],
        "meta": {
            "newest_id": "1508208756047368209",
            "oldest_id": "1508204737224749056",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdkw44qsf71s23r5mj0bq4xp"
        }
    },
    "expulsión": {
        "data": [
            {
                "id": "1508209009135865864",
                "text": "#CopaChileRP | 70' CAMBIO EN EL CICLÓN DEL LIMARÍ: Luis Espínola entra en reemplazo de Luis Pérez. Quedan 20 minutos y parece que la expulsión disminuyó los intentos de la visita. PROVINCIAL OVALLE 3-1 DEPORTES COPIAPÓ. https://t.co/gNdMqAYZDI"
            },
            {
                "id": "1508208781087358979",
                "text": "17º Expulsión #TrioDeEstrellas \n\nMenciona este tweet con 'SALVAR + NOMBRE' de tu favorito. \n\n▫️Aron Piper\n▫️Danna Paola \n▫️Paul Wesley\n\nEl concursante MENOS VOTADO sera ELIMINADO. \n\nPlazo: 14.00 https://t.co/4rxQeLxWMh"
            },
            {
                "id": "1508208450597277701",
                "text": "#SecretRectaFinal\nA ver a qué hora es la expulsión porque me estoy durmiendo"
            },
            {
                "id": "1508208289649070081",
                "text": "@NadiaJazmnCaza1 @Stradapame @UJED_Oficial @DMSPDGO @Canal12Dgo @heber_noti121ed Lamentable que las mujeres no sepan respetar las obras arquitectónicas, piden respeto pero no respetan los monumentos culturales. Entiendo pisos, que coloquen pancartas, mensajes, tendederos pero esto es vandalismo. Así como a los culpables merecen expulsión y cárcel."
            },
            {
                "id": "1508208277557063681",
                "text": "Día 3029 de 16107. Miércoles 21 de noviembre de 1984. Entrenamiento en Soccavo. Diego recibió una fecha de suspensión por la expulsión del domingo ante Ascoli. https://t.co/9AcaNswF4I"
            },
            {
                "id": "1508208116890017793",
                "text": "Con este resultado se mantienen punteros junto a UIA de Urquiza. A mitad del segundo tiempo hubo una expulsión en el equipo de las Gladiadoras. https://t.co/zDhiHXyxIC"
            },
            {
                "id": "1508207692715802629",
                "text": "Venga expulsión ya de quién sea y atpc"
            },
            {
                "id": "1508207450142523394",
                "text": "David Colchero en el punto de mira tras descubrirse sus mensajes antifeministas\n#SecretRectaFinal #secretnoche11\n#secret27 #Rafa27M #Ramen27M\nhttps://t.co/PBccpiiQWy"
            },
            {
                "id": "1508207331473043458",
                "text": "Lo bueno: El @AsoDeporCali ganó y era vital.\nLo malo: Se sigue flaqueando en exceso para estabilizar y cerrar con la ventaja completa los partidos. \nLo feo: La expulsión de Jhon Vásquez que vuelve y peca de calentón al reclamar al juez de línea. \n\nLos verdes llegaron a 11 pts."
            },
            {
                "id": "1508207248249696261",
                "text": "@Tirikitiki_8 Ya me lo empezé a oler con la expulsión de Nissy y ahora viendo el desarrollo del programa ... Se van a marcar un Olga."
            }
        ],
        "meta": {
            "newest_id": "1508209009135865864",
            "oldest_id": "1508207248249696261",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl0mxlquoqiteddnbg15g1p"
        }
    },
    "políticos": {
        "data": [
            {
                "id": "1508209234739089421",
                "text": "@adrianrogelioru @JJDiazMachuca Por fallas del pasado es que tenemos a pendejos como el PEJE , políticos mierderos y a TI , que se la pasan como mongoles escribiendo estupideces jajajaja jajajaja jajajaja"
            },
            {
                "id": "1508209226593845249",
                "text": "De alguno de esos 2 partidos políticos y dicen eso por resentimiento tampoco defiendo al gobierno por que la política daña al más humilde o al más pasmado no se puede salir acusar tampoco a defender en lugar de unirnos por construir la paz seguimos en guerra"
            },
            {
                "id": "1508209196491227142",
                "text": "Detesto ese “whataboutism”! No porque alguien que ‘te agrade’ haga algo malo, de un día para otro eso ya dejo de serlo.\n\nTener principios es juzgar a todos por igual.\n\nMucha gente no defiende sus principios, defiende es a sus políticos."
            },
            {
                "id": "1508209181425291277",
                "text": "@Ericpr40 Dejame explicarte algo. Sin la UPR no hay revolu, huelgas,politicos de profesores y la jauja. Eso si que se termina sin al UPR ahh y por si acaso , estudie en en la UPR y mucho tiempo que se perdio por culpa de los clectivos, consejos y resto de pierde tiempo."
            },
            {
                "id": "1508209175024836614",
                "text": "@patriaoriental @El_Izquierdote cada uno hace lo que cree conveniente, yo respeto a todos los que no mienten por que todos y me incluyo puedo ser victima de una mentira, la culpa de dividir a los uruguayos son los politicos"
            },
            {
                "id": "1508209160529145858",
                "text": "Voy a poner una consultora que se dedique a escribirle obituarios a los políticos que no empiecen con “enorme tristeza al enterarme” ni contengan “perdida irreparable”."
            },
            {
                "id": "1508209117843922950",
                "text": "@pabloharour No entendiste, en realidad Lehman Brothers era una caja de ahorro gestionada por politicos 😂"
            },
            {
                "id": "1508209095634915328",
                "text": "A mí me encanta que la manga de croto que se desviven para comer un pedazo de carne, se pelean por quién es mejor si Alberto/Cristina o Macri y estos políticos forros cada día se hace más y más ricos con la guita de la gente.  Cómo mierda pueden defender a estos forros????"
            },
            {
                "id": "1508209091151376390",
                "text": "@mapamundial1 @DavidGR1714 Claaaro...que en el Camp Nou ni una banderita y 0 cánticos políticos. No sé quiénes sois más patéticos, yo creo que hay empate."
            },
            {
                "id": "1508209074839642112",
                "text": "Vehículos oficiales usados como transporte escolar para estudiantes o asociaciones civiles, fueron utilizados para un festejo político de Movimiento Ciudadano.\n\nhttps://t.co/2dv1Nxfg2g"
            }
        ],
        "meta": {
            "newest_id": "1508209234739089421",
            "oldest_id": "1508209074839642112",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl3nr5l48d43k0gx9e325bx"
        }
    },
    "delitos": {
        "data": [
            {
                "id": "1508209154179010560",
                "text": "@JulioCe83103152 Este gobierno comunista muy bien \"galardonado de delitos\" robo corrupcion malversación soborno tráfico de influencias prevaricacion y ahora haciendo mal uso de las arcas del Estado da  \"bonos\" a Fiscales para que les tapen sus porquerias https://t.co/KEgN4LNhmm"
            },
            {
                "id": "1508209087984459777",
                "text": "Adscrito a la Fiscalía para la Investigación de los Delitos cometidos por Servidores Públicos, resolvió llevarlo a proceso."
            },
            {
                "id": "1508209083307933701",
                "text": "@NadiaCalvino @TeatroZarzuela Payasa sin vergüenza…espero q algún día seáis juzgados y paguéis x los delitos q estáis cometiendo"
            },
            {
                "id": "1508209022100512772",
                "text": "https://t.co/2dCPkDxGI1 - Tras ser deportados de #EEUU, detienen a 2 sujetos por delitos contra la vida. #EsTiempo #Honduras https://t.co/yEfILLEc79"
            },
            {
                "id": "1508209005235105796",
                "text": "Tras la celebración de audiencia inicial en la que el Ministerio Público de la #FGJCDMX formuló imputación contra un servidor público, por la probable comisión de delitos en el ámbito de la procuración de justicia, un juez le dictó auto de vinculación a proceso."
            },
            {
                "id": "1508208921986535428",
                "text": "Obtiene #FGJCDMX auto de vinculación a proceso contra servidor público, por la probable comisión de delitos en el ámbito de la procuración de justicia https://t.co/Cj7rbt7Px1"
            },
            {
                "id": "1508208862251388929",
                "text": "@EsperceyHernan2 @ernestoyamhure Hay que tener un ligero grado de inteligencia hasta para mentir, recuerden que la calumnia y difamación son delitos Penales y conllevan condena carcelaria...\nSi se tomarán la molestia de comparar las fotos, sentirían vergüenza..."
            },
            {
                "id": "1508208757989429254",
                "text": "@RevistaSemana Usted se define como defensora de derechos humanos, vocera internacional de violaciones cometidas a ciertos grupos, desde cuando esta del lado de los victimarios que por sus graves delitos contra la población civil califican de sobra como terroristas o sus motivos son económicos"
            },
            {
                "id": "1508208666343788547",
                "text": "@elblog @PNCSV Vea que preocúpate, 400 delincuentes asesinos que estaban libres, extorsionando, secuestrando, desapareciendo personas, asesinando, entre otros crímenes y delitos, esperaron que 70 fueran asesinados para atraparlos, pero no lo lo hicieron, gobierno criminal"
            },
            {
                "id": "1508208645737230345",
                "text": "@AndrealebuPJ Pasa que cualquiera dice animaladas  y no pasa nada. Entonces se naturaliza, total no hay castigo.\nY si no hay castigo y lo dicen en la tele debe ser verdad. Así convencen a ingenuos e ignorantes. \nDeberíamos ser mas firmes con estos delitos que afectan a la salud pública"
            }
        ],
        "meta": {
            "newest_id": "1508209154179010560",
            "oldest_id": "1508208645737230345",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl26eqob6a4hdxquo2hbkhp"
        }
    },
    "venezolanos": {
        "data": [
            {
                "id": "1508209056556752899",
                "text": "Cdsm. Todos los Chavistas, más impuestos para llenar los bolsillos de los ladrones del Chavismo, atracando a los venezolanos, con lo poco que ganamos, con la destrucción de nuestros ingresos, nos dan más impuestos https://t.co/C5niVZvXxx"
            },
            {
                "id": "1508208948599562248",
                "text": "Mira @lizethselene_  ya párame bola (👉házme caso, para los no venezolanos) 🙄🙄🙄 https://t.co/IjkKdbazaN"
            },
            {
                "id": "1508208931373563908",
                "text": "@jcarreraandrade Venezolanos"
            },
            {
                "id": "1508208613243949069",
                "text": "Los venezolanos se cansaron de vivir sabroso y se vinieron a pedir plata a los semaforos."
            },
            {
                "id": "1508208611289227264",
                "text": "@VILLEGUISTA Se cuenta en paredes d gobierno y cofradias d izquierda\n1 -Entre jackson y vallejos dan de baja a Boric por  inestabilidad MENTAL\n2-Luego q la CC actualice decreto q el poder quede en d Jackson!\n3- Camila es quien tiene el nexo con cubanos y venezolanos d guereilla\n?"
            },
            {
                "id": "1508208607594168324",
                "text": "@NicolasMaduro Salió el demonio a destruir a Venezuela y las focas aplaudieron o Miles de venezolanos están fuera de su país"
            },
            {
                "id": "1508208607023833094",
                "text": "Como diríamos los venezolanos: el Track 3 es mas \"Cabilla\", Volvemos a acelerar no a los niveles del primer track, pero suficiente como para mantener el foco en la carrera y no estrellarse. Buen efecto de guitarra y percusiones https://t.co/SBkyMFBmy2"
            },
            {
                "id": "1508208387271663617",
                "text": "@adrygdlt @AsambleaEcuador @FiscaliaEcuador @PoliciaEcuador @AsambleaEcuador por favor para que les den el. Indulto, ciudadanía y un bono a estos venezolanos que cobardemente uyen de su patria pero protestan con valentia en nuestro ECUADOR. YA BASTA DE SER UNA CLOACA SI NO LEGISLAN PARA LOS ECUATORIANOS REGRESEN A SUS CASAS"
            },
            {
                "id": "1508208196661530633",
                "text": "@Frankorecal1 @pavese @ComiteAnaT @Politica_LR @PCPE_Comunista @patriaroja @SUTEP_Peru @enmovimiento_pe @IndiraHuilca @TyLBuenVivir @jfowks Los venezolanos también dijeron que no terminarían como Cuba y mira cómo están ahora."
            },
            {
                "id": "1508208055531487235",
                "text": "@jcarreraandrade Estos venezolanos son una Plaga...en ningún país los quieren...solo sirven para robar ....ASCO DAN HPTS 🤢🤢"
            }
        ],
        "meta": {
            "newest_id": "1508209056556752899",
            "oldest_id": "1508208055531487235",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl254olffhbsn6aio1wbuyl"
        }
    },
    "delincuencia": {
        "data": [
            {
                "id": "1508209210449960964",
                "text": "@PTruene @TheBarbas90 Y delincuencia y asesinatos tambien a toda hora"
            },
            {
                "id": "1508209196344373249",
                "text": "@Naty_Patriota @gabrielboric @izkia Hasta cuando este País va a permitir q en este País reine la injusticia,  la delincuencia sobre la impunidad,  todo seguirá igual hasta q sus ciudadanos no pidan cambios en sus políticas de seguridad y estado. Dejen d tenerle miedo a los \"DDHH\" esto no es de derecha ni izquierda"
            },
            {
                "id": "1508209088185909260",
                "text": "@LRsecreta Incremento de la delincuencia y la ocupación de oleada en oleada"
            },
            {
                "id": "1508209051657814017",
                "text": "Y ahora que dice la policía y 1uienes están del lado de la delincuencia? A esto se refiere el concejal de Bucaramanga. Quién responde por este atraco y agresión?Agreden salvajemente a joven y está inconsciente en 'Adelita de Char': buscan a familiares https://t.co/YfHIvGeeaX"
            },
            {
                "id": "1508209004002095107",
                "text": "@larepublica_pe Ya estamos hartos de tanta inmigración, si les roban que de nuevo hay? si la población peruana es asediada a diario con la delincuencia"
            },
            {
                "id": "1508208941523558400",
                "text": "@mosasu2 @omot_14 @Mate_Sertz Antes de Castillo ya estábamos por derribar las cárceles, por falta de delincuencia, y hacer centros comerciales en su lugar."
            },
            {
                "id": "1508208928617861122",
                "text": "@PabloReinah Garrote a la delincuencia"
            },
            {
                "id": "1508208881486413835",
                "text": "Playas sucias y delincuencia sin medida 🤬 villamil playas"
            },
            {
                "id": "1508208877329739776",
                "text": "La gente trabaja por necesidad, pero también algunos roban por necesidad. Vivimos en un país donde no hay facilidad para conseguir trabajo, además que no a todos les inculcan la cultura del trabajo. Robar por necesidad no avala la delincuencia ni la justifica, es una realidad https://t.co/6Q5tFN4aAj"
            },
            {
                "id": "1508208831960133635",
                "text": "@PanchoAlguiar @LassoGuillermo Yo no se porque tanto drama de donde traga o no este banquero, lo que tendrían que analizar es que no hace nada por combatir la corrupción y la delincuencia organizada, donde diablos esta el proyecto de ley para reformar el código penal, una porquería este banquero"
            }
        ],
        "meta": {
            "newest_id": "1508209210449960964",
            "oldest_id": "1508208831960133635",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdl26u2mqmsv2ttm6ke6au7x"
        }
    },
    "magrebies": {
        "data": [
            {
                "id": "1508208474387329026",
                "text": "Menos mal que la Colonia española es más numerosa que la Colonia  peruana, aunque la Colonia de magrebies sube como la espuma.\nLo que si es verdad es que la colonia que usan los de @sport apesta una barbaridad a racismo e hispanofobia. https://t.co/2wV9rc8DIw"
            },
            {
                "id": "1508203290181447685",
                "text": "@CasoAislado_Es Magrebíes ,como no....Luego decimos pobrecitos,algunos son trabajadores,pero una gran mayoría no"
            },
            {
                "id": "1508201726419083280",
                "text": "La Guardia Civil desarticula un grupo  de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/33n4TTGLla #larazon_es"
            },
            {
                "id": "1508196916655542279",
                "text": "@CasoAislado_Es No importa, son buena gente los magrebíes, tienen que ir ganándose la vida de alguna forma hasta que se pongan a trabajar para pagarnos las pensiones."
            },
            {
                "id": "1508194428661510156",
                "text": "La cadena perpetua me parecería poco.\nLa Guardia Civil desarticula un grupo de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/x3JIqqjjQY #larazon_es"
            },
            {
                "id": "1508194376761102343",
                "text": "Qué barbaridad. Pero todos calladitos.... La Guardia Civil desarticula un grupo  de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/9oDXwWwYDY #larazon_es"
            },
            {
                "id": "1508186758869094408",
                "text": "MAGREBIES QUE HAN VENIDO A ESPAÑA EN BUSCA DE SUBVENCIONES Y A DELINQUIR, SE MERECEN EXPULSARLOS AL DESIERTO Y Q NO VUELVAN MAS A ESPAÑA https://t.co/GCuAPTLhPI"
            },
            {
                "id": "1508182631472578563",
                "text": "Los niños de las ministras…….La Guardia Civil desarticula un grupo  de magrebíes que robaba en las autopistas a familias ucranianas que huyen de la guerra https://t.co/jFUltF9cyF #larazon_es"
            },
            {
                "id": "1508179971633782791",
                "text": "@gaceta_es Santi gracias por informarnos,cuando veamos prostitución y drogas,tenemos tu información para poder acusar,los magrebíes creo q están dedicándose ahora atracar bancos comercios ect,no lo dicen en TV,están todos manipulados,si no fuese por vosotros,Federico,y el infante senegalés."
            },
            {
                "id": "1508179528648122374",
                "text": "@CasoAislado_Es Magrebíes, de lo mejor"
            }
        ],
        "meta": {
            "newest_id": "1508208474387329026",
            "oldest_id": "1508179528648122374",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxayhcha2vm5wnf53gcwiue0t"
        }
    },
    "rumanos": {
        "data": [
            {
                "id": "1508206039006691338",
                "text": "@nehe_dorta Cuatro relaciones públicas rumanos o ucranianos para relaciones institucionales con el CTA"
            },
            {
                "id": "1508202205433810947",
                "text": "Es curioso imaginarse cómo se dice María la del Barrio en rumano.\n\nPues Saraí Torres se sorprendió a ver que hasta allá llegan las telenovelas.\n\nEsta venezolana nos contó la curiosa anécdota.\n\nEscucha la entrevista completa. #27Mar \n\nhttps://t.co/Siu693xSPa"
            },
            {
                "id": "1508199563974393867",
                "text": "@IncognitaC Contrata,a unos rumanos y que les den un susto. 100 euros por profesor y arregláis el curso"
            },
            {
                "id": "1508192939008311298",
                "text": "@caceci786 @Manuel83901605 @IrinaMar10 @MauricioPesutic Como es Gitana para ellos no son Ucranianos, lo mismo pasa con los hablantes Húngaros, Rumanos y Rusos."
            },
            {
                "id": "1508185749128110086",
                "text": "Detenidos dos rumanos en Valencia por estafar más de 100.000 € mediante técnicas de 'smishing'.\n\nEnviaban SMS haciéndose pasar por una entidad bancaria para obtener datos de las víctimas, añadiendo un enlace."
            },
            {
                "id": "1508180067402362883",
                "text": "@MarDGamero Que suerte para los rumanos!!! Aqui sube y sube y sanchez no hace nada!!! Por que aun no hizo nada!! Y quiere pensarlo 3 o 4 semanas mas!!! La ruina es es socialismo y sus socios"
            },
            {
                "id": "1508178611983069190",
                "text": "@Miguelahc92 rumanos y países ex soviéticos? pues que sorpresa"
            },
            {
                "id": "1508173226060525578",
                "text": "@ref1oct2017 @JJPPbcn @MikelArregiAska Solo es poner un poco de tu parte y se acabó a lo que le llamáis problema. Yo he vivido en muchos lados, uno de ellos fue Madrid, la de la libertad, yo por hablar en un bar en catalán por teléfono con mi familia, me han insultado, a los gallegos, vascos, rumanos etc... Jamás."
            },
            {
                "id": "1508171648884776961",
                "text": "⚠️No había pensado mejor castigo que ; \n\n2️⃣ de los clanes de inmigrantes más violentos de España . Sean expulsados.\n\n❌K.O  Gitanos Rumanos.\n❌K.O Moros de Argelia .\n\n🫵Lo has logrado tu.\n\nBienvenidos a la  🪖Coalición.\n\n#Navarra #Tudela #Pamplona #Estella #Corella"
            },
            {
                "id": "1508170378014863361",
                "text": "La segúnda es ;\n\n2️⃣ La retirada de pasaporte a los gitanos de Rumanía y Moldavos.\n\nMe parece lamentable , que un país que te acoge como refugiado . Estés dando por culo a todo los que se mueva . Como los gitanos rumanos.\n\n#Navarra #Tudela #Pamplona #Corella #Estella"
            }
        ],
        "meta": {
            "newest_id": "1508206039006691338",
            "oldest_id": "1508170378014863361",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxay3ogcwshyrd6krxr5kydml"
        }
    },
    "#MenasFuera": {
        "data": [
            {
                "id": "1508176175759302660",
                "text": "Delincuencia, peleas, robos y un largo etcétera... En esto se está convirtiendo España poco a poco sino se pone freno y se deporta a aquel inmigrante que se salta la normativa entrando de forma ilegal en España, dedicándose a delinquir... #BarriosSeguros #MenasFuera https://t.co/zDKshUeb5S"
            },
            {
                "id": "1506661104352641033",
                "text": "Esto son palabras del @el_moraddd \n\nTodo un hombre culto y con estudios y sobre todo el adecuado para hablar de educacion. Viviendo del cuento y de las subvenciones. Todo un ejemplo. Todo por que el @PSOE permita a esta clase de escoria en nuestro pais...\n\n#MENASFUERA https://t.co/sx1o9yIMre"
            },
            {
                "id": "1505838275159904261",
                "text": "JUSTICIA EN ESPAÑA VERSUS TWITTER EN ESPAÑA\n\nLa Audiencia Provincial determina lícito llamar nazi a quien hostiga y amenaza a los menores migrantes acogidos en centro públicos .\n\n@TwitterEspana elimina el hastag #Abascalputonazi mientas tolera #MenasFuera.\n\nHILO https://t.co/5FI0J3uGm2"
            }
        ],
        "meta": {
            "newest_id": "1508176175759302660",
            "oldest_id": "1505838275159904261",
            "result_count": 3
        }
    },
    "#PrimeroVox": {
        "data": [
            {
                "id": "1508205136786636817",
                "text": "@__PrimaveraFlor @PSOE @PODEMOS #VoxUltraNecesario.\n#VoxExtremaNecesidad.\n#SóloQuedaVox \n#PrimeroVox \n#Primero España\n\nLo lleva en su adn, han hecho del latrocinio su forma de vida.\nPSOE = PODEMOS = CORRUPCIÓN Y RUINA"
            },
            {
                "id": "1508204874726612999",
                "text": "Sola y borracha quiero dormir la mona... #PrimeroEspaña #PrimeroVox #HuelgaGeneral #HayQueEcharlosYa #QuePaguenEllos #sinpagavitaliciasanchez https://t.co/GXeyCIrR93"
            },
            {
                "id": "1508204369292017670",
                "text": "Aquí está este vago... Haciendo como si hiciera algo... #PrimeroEspaña #PrimeroVox #HuelgaGeneral #HayQueEcharlosYa #sinpagavitaliciasanchez https://t.co/KNUsHToEn8"
            },
            {
                "id": "1508203870123704320",
                "text": "Sin comentarios.!!!\n#sinpagavitaliciasanchez #SeremosMasDe52\n#PrimeroEspaña #PrimeroVox #HuelgaGeneral https://t.co/hIFaBX3Ttq"
            },
            {
                "id": "1508202138366881798",
                "text": "#VoxUltraNecesario.\n#VoxExtremaNecesidad.\n#SóloQuedaVox \n#PrimeroVox \n#Primero España\n\nVOX la salvación ante globalistas y continuistas socialcomunistas.\nPPSOE = RUINA \n\nPedro Sánchez ya tiene preparada la mortaja https://t.co/snZ1dUREAR"
            },
            {
                "id": "1508184004574552072",
                "text": "\"El noticiero digital\"! https://t.co/iIdF8fzSwK Invitados: @eduardoinda @noaynata @jestradamo #primerovox #teamvox"
            },
            {
                "id": "1508175077933674497",
                "text": "@METEOVIAJE Ahhh y se dice NENE, y si aparte de no tener ni idea de donde vives tuvieses algo de educación me llamarías Sr. por qué no me conoces , NENE , ARRIBA ESPAÑA  🇪🇸🇪🇸🇪🇸ESPAÑA despierta YAAAAA #PrimeroVox"
            },
            {
                "id": "1508174325916053510",
                "text": "@METEOVIAJE A mi puede, pero a tods ls k pensáis que NO sois 🇪🇸 y os pensáis que Cataluña es otro país y las jil… varias que se os  pasan por la cabecita, seguro que tb os dará algo cuando os deis cuenta QUE ESTO ES 🇪🇸 Y CATALUÑA TB😁😁, ARRIBA ESPAÑA  🇪🇸🇪🇸🇪🇸ESPAÑA despierta YA #PrimeroVox"
            },
            {
                "id": "1508170673751011329",
                "text": "Para Olvidarnos de lo mal que estamos el gobierno y este presidente meterá miedo a la población el bulo #HayQueEcharlos #PrimeroEspaña #PrimeroVox #SoloQuedaVox #VoxExtremaNecesidad"
            },
            {
                "id": "1508160670021337098",
                "text": "Ojoooooo 👀👀🚨🚨 a 2 escaños del sorpaso que #VOX le está propinando a todos estos fracasados comunistas, la marea verde de @vox_es está revolucionando a España 🇪🇸🇪🇸💚💚\n#PrimeroVox 💚\n#TeamVox 💚\n#PrimeroEspaña 🇪🇸 https://t.co/gIIZDYHePA"
            }
        ],
        "meta": {
            "newest_id": "1508205136786636817",
            "oldest_id": "1508160670021337098",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxanb9pwnkv6zomduavhx4epp"
        }
    },
    "#TeamVox": {
        "data": [
            {
                "id": "1508198212661825543",
                "text": "@JA_DelgadoRamos @Chloe05258634 Que sí, 👅⚽⚽, que sí, lo que tú digas!\n\nLa primera foto es para ti, las otras 3 también 🤦\n\n#SoloQuedaVox 👍\n#LevantandoEspaña☝️🇪🇦\n#TeamVox ⚔️💚⚔️ https://t.co/d04VJcYJVz"
            },
            {
                "id": "1508196183919018002",
                "text": "@_anapastor_ @Newtral Y no podrías acabar con el bulo de que Vox es ultraderecha?\n\nSí de verdad fueras \"neutral\"  lo harías, pero sois de todo menos imparciales y objetivos\n\n#SoloQuedaVox 👍\n#LevantandoEspaña☝️🇪🇦\n#TeamVox ⚔️💚⚔️ https://t.co/UjoDFpDe2A"
            },
            {
                "id": "1508195929970593800",
                "text": "@_anapastor_ @Newtral Y \"Newtrola\" defendiendo, de forma impecablemente \"imparcial\", como siempre, a su amo, el presidente del gobierno\n\nSois tan 👅⚽⚽ que ya no distinguís vuestra cabeza de su trasero\n\n#SoloQuedaVox 👍\n#LevantandoEspaña☝️🇪🇦\n#TeamVox ⚔️💚⚔️ https://t.co/Py12xwNfYA"
            },
            {
                "id": "1508194229926785028",
                "text": "@Monica_Garcia_G Y las \"mordidas\" de 701.000 € a los padres del presidente del gobierno, Pedro Sánchez, sí podemos permitir que se normalicen?\n\n#SoloQuedaVox 👍\n#LevantandoEspaña☝️🇪🇦\n#TeamVox ⚔️💚⚔️ https://t.co/jsdOeBOIio"
            },
            {
                "id": "1508192000717344771",
                "text": "Somos y vamos a ser muchos MAS.\n\nESCORIA SOCIALCOMUNISTA \n#SoloVoxMeRepresenta \n#TeamVox https://t.co/LDO9HWbjHI"
            },
            {
                "id": "1508187804043558914",
                "text": "Jajaja\n\nESCORIA SOCIALCOMUNISTA \n#SoloVoxMeRepresenta \n#TeamVox https://t.co/TTcHj76Zwe"
            },
            {
                "id": "1508186589964509191",
                "text": "#AsiNoSePuedeTrabajar\nNo sólo los camioneros, la mayoría de los trabajadores de este país no tenemos para tener una vida digna, no te digo na de los parados.\n#GobiernoDimision\n#TeamVox https://t.co/aLsNzqov77"
            },
            {
                "id": "1508184948334899204",
                "text": "963 seguidores. #VOXEROS, me ayudáis a llegar a los 1000? \n#TeamVOX\n#SiguemeYTeSigoVOX"
            },
            {
                "id": "1508184093552435209",
                "text": "Este gobierno SocialComunista debería estar en la cárcel\n#SoloVoxMeRepresenta\n#TeamVox https://t.co/iitTPCiBoi"
            },
            {
                "id": "1508184004574552072",
                "text": "\"El noticiero digital\"! https://t.co/iIdF8fzSwK Invitados: @eduardoinda @noaynata @jestradamo #primerovox #teamvox"
            }
        ],
        "meta": {
            "newest_id": "1508198212661825543",
            "oldest_id": "1508184004574552072",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxb925o8w8p4uhj3qzo868hvh"
        }
    },
    "#SoloQuedaVox": {
        "data": [
            {
                "id": "1508208388215390212",
                "text": "Vamos @Santi_ABASCAL creo que @vox_es debería impulsar una reforma \"para que nl prescriban los delitos de robo, coima  amaño y saqueo a las arcas d 🇪🇸España🇪🇸\"\nVAMOS...!!! \n#SoloQuedaVox https://t.co/QehdABxSi8"
            },
            {
                "id": "1508207382312202240",
                "text": "Ya iba siendo hora que a los terroristas desinformativos se les contestará con educación, pero con una claridad poco vista en esté país, aunque luego escuches en su medio lo que se inventen.\nBravo a los compañeros @redondo_pacheco y @VerdejoCeuta .\n#PrensaBasura \n#SoloQuedaVox https://t.co/lHGIXp9YIJ"
            },
            {
                "id": "1508206694223986697",
                "text": "@PabloEchenique A ver… esperpento!!! Por qué no te callas, te levantas y te vas??? Pero Antes paga lo que debes!!! Que no te limpian el culo gratis!!! CHORIZÓ!!!! #HuelgaGeneral #QuePaguenEllos  #SoloQuedaVox  #HuelgaGeneralIndefinida #HayQueEcharlosYa  #GobiernoDeLaMentira"
            },
            {
                "id": "1508206181013237762",
                "text": "Panda de chorizos vividores!!! El gobierno del pueblo se autoproclaman!!! #QuePaguenEllos  #SoloQuedaVox  #HuelgaGeneralIndefinida #HayQueEcharlosYa  #GobiernoDeLaMentira #gobiernoalaputacalle #SanchezTraidor #sindicatosvendidos #autonomos #simishijosnocomenlostuyostampoco https://t.co/6Uf2zoBRlc"
            },
            {
                "id": "1508205683627462660",
                "text": "@Viondi Preocupante? 😂😂😂💦 es una buenísima noticia! #SoloQuedaVox #GobiernoDimision"
            },
            {
                "id": "1508205674072887307",
                "text": "Más dinero derrochado para la imagen de Antonio. Narcisista y sí vergüenza. Ya vemos a qué dedica nuestro dinero. Cada día una nueva sorpresa. #GobiernoCriminalCorruptoyMentiroso #GobiernoDimisión #SoloQuedaVox https://t.co/mWFsF1tr7a"
            },
            {
                "id": "1508205136786636817",
                "text": "@__PrimaveraFlor @PSOE @PODEMOS #VoxUltraNecesario.\n#VoxExtremaNecesidad.\n#SóloQuedaVox \n#PrimeroVox \n#Primero España\n\nLo lleva en su adn, han hecho del latrocinio su forma de vida.\nPSOE = PODEMOS = CORRUPCIÓN Y RUINA"
            },
            {
                "id": "1508204780279242764",
                "text": "@Edgar_ESP_ Ojalá esto sea cierto.\nQue no salga la izquierda roja progre, pero que tampoco gane el payaso de Feijoo.\n#SoloQuedaVox"
            },
            {
                "id": "1508203389649399809",
                "text": "Me acuerdo cuando nos decían que éramos cuatro locos. #SoloQuedaVOX #VOXÚtil"
            },
            {
                "id": "1508203004587085828",
                "text": "@joanbaldovi No hombre que son para carreteras hospitales y sanidad 🤣🤣🤣 \n#SoloQuedaVox 🇪🇦🇪🇦🇪🇦"
            }
        ],
        "meta": {
            "newest_id": "1508208388215390212",
            "oldest_id": "1508203004587085828",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolzdkuk0h0iie55detatrvmmwt"
        }
    },
    "#VoxExtremaNecesidad": {
        "data": [
            {
                "id": "1508205136786636817",
                "text": "@__PrimaveraFlor @PSOE @PODEMOS #VoxUltraNecesario.\n#VoxExtremaNecesidad.\n#SóloQuedaVox \n#PrimeroVox \n#Primero España\n\nLo lleva en su adn, han hecho del latrocinio su forma de vida.\nPSOE = PODEMOS = CORRUPCIÓN Y RUINA"
            },
            {
                "id": "1508202138366881798",
                "text": "#VoxUltraNecesario.\n#VoxExtremaNecesidad.\n#SóloQuedaVox \n#PrimeroVox \n#Primero España\n\nVOX la salvación ante globalistas y continuistas socialcomunistas.\nPPSOE = RUINA \n\nPedro Sánchez ya tiene preparada la mortaja https://t.co/snZ1dUREAR"
            },
            {
                "id": "1508199805457162244",
                "text": "No olvidéis que el saqueo de los impuestos es para la sanidad #VoxExtremaNecesidad #Vox #GobiernoDimision https://t.co/zFCtpfEb4O"
            },
            {
                "id": "1508197610988969988",
                "text": "Pensad muy bien a quién queréis votar. No vaya a ser que se quede en la Moncloa el menos indicado.\n#SoloQuedaVox \n#VoxExtremaNecesidad \n#GobiernoDimision https://t.co/7gEr0s7aeY"
            },
            {
                "id": "1508197019525029893",
                "text": "CUANDO GOBERNEMOS LOS DE #VOX EN COALICION CON EL #PP, ESPINOSA DE LOS MONTEROS SERA EL MINISTRO DE ECONOMIA, O DE COMERCIO E INDUSTRIA.\n#VoxExtremaNecesidad \nhttps://t.co/CbK3dfhE2Y"
            },
            {
                "id": "1508192515580739588",
                "text": "Antonio !!! #Vox a punto del sorpasso, seremos tu peor pesadilla. #SoloQuedaVox #VoxExtremaNecesidad https://t.co/xHDtqoBRxj"
            },
            {
                "id": "1508190577988452359",
                "text": "Hacer España grande otra vez. \n#SoloQuedaVox \n#VoxExtremaNecesidad https://t.co/bNvW5AbwOR"
            },
            {
                "id": "1508186931108134918",
                "text": "@gancho213 Queda menos para volver a conquistar nuestro propio país y sentirse orgulloso sin tener que esconderlo.\nViva 🇪🇸!! Viva mi país \n#VoxExtremaNecesidad"
            },
            {
                "id": "1508184949077295115",
                "text": "#VoxExtremaNecesidad si no sale Vox en Ceuta , Melilla y Canarias es increíble https://t.co/53ij0kHmU4"
            },
            {
                "id": "1508184212112826378",
                "text": "Este país va espabilando \n#VoxExtremaNecesidad \n#VOXEsImparable \nhttps://t.co/wYUxxSaqPy"
            }
        ],
        "meta": {
            "newest_id": "1508205136786636817",
            "oldest_id": "1508184212112826378",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqolxb9263n0qsq0qifdhgr1pchp"
        }
    },
    "#MenasNo": {
        "meta": {
            "result_count": 0
        }
    },
    "#Stopislam": {
        "data": [
            {
                "id": "1508166265701027840",
                "text": "...ni tampoco visado de identificación ni cultura ni modales papeles ni certificado penales\nEmigración is not HHRR, es invasión espuria indeseable violenta parasitaria depredadora, crea malestar y odio y rencor.\nEmpecemos con #StopIslam, sin pañuelos casposos por las calles. https://t.co/lA7irggcna"
            },
            {
                "id": "1508155408598319114",
                "text": "Unos son refugiados que huyen de una guerra y los otros son hombres en edad militar que vienen a delinquir y robar.\n\nProgres, ¿Os hacemos un dibujo con colorines?\n#IzquierdaEngañaBobos #StopInvasiónMigratoria\n#StopIslam https://t.co/mJlOVynUxE"
            },
            {
                "id": "1508134157410619395",
                "text": "#Francia #France confía en #MarineLePen y los #RassemblementNational para detener el #Terrorism #Terrorismo ✌️ #Europa unida 😃 🇫🇷 #StopIslam #NoMoreTerrorism 🙋 https://t.co/yBoPFLuNer"
            },
            {
                "id": "1508076008636751885",
                "text": "ALÁ NO ES GRANDE. \"Mahoma era un charlatán cobarde que odiaba haber nacido\". #STOPIslam #Stopislamigration #Terrorismo https://t.co/7jULilcfd2"
            },
            {
                "id": "1508073943739121674",
                "text": "🇪🇸 \"La lucrativa recompensa por mi cabeza ha atraído incluso a buenas personas para intentar matarme\"\n\n'The lucrative bounty on my head has attracted even good people to try to kill me' https://t.co/Rk38MQsB3x \n\n#StopIslam #StopSharia"
            },
            {
                "id": "1507870286791720961",
                "text": "#Italia #Italy confía en #GiorgiaMeloni y los #FratellidItalia para detener el #Terrorism #Terrorismo ✌️ #Europa unida 😃 🇮🇹 #StopIslam #NoMoreViolence #NoMoreTerrorism ✌️ https://t.co/sInt11isrl"
            },
            {
                "id": "1507713035363708929",
                "text": "ALÁ NO ES GRANDE. \"Mahoma era un charlatán cobarde que odiaba haber nacido\". #STOPIslam #Stopislamigration #Terrorismo https://t.co/7jULilcfd2"
            },
            {
                "id": "1507472589920346112",
                "text": "🇪🇸 Italia: Migrantes musulmanes violan a adolescente, lo obligan a llevarlos a su casa, donde también violan a su madre\n\nItaly: Muslim migrants rape teen, force him to take them to his home, where they rape his mother, too https://t.co/8Hv1GO2nnM \n\n#StopIslam"
            },
            {
                "id": "1507448961480728577",
                "text": "Me parece mala estrategia por parte del pagapensiones el golpearse mientras graban cómo lo hace.\nSi por lo que fuera le meten en una sala sin cámaras y terminan de reventarle a palos... Sería difícil demostrarlo.\n#StopIslam #FueraMenas #StopInmigraciónIlegal"
            },
            {
                "id": "1507436710367535121",
                "text": "Que no se nos olvide que España lleva años sufriendo una invasión cada día más grave.\n#StopIslam #FueraMenas #StopInmigraciónIlegal"
            }
        ],
        "meta": {
            "newest_id": "1508166265701027840",
            "oldest_id": "1507436710367535121",
            "result_count": 10,
            "next_token": "b26v89c19zqg8o3fpyqo6y1zq1f79ercuvysidd9nurgd"
        }
    },
    "#morosfuera": {
        "meta": {
            "result_count": 0
        }
    }
}